
/* Class = "NSPanel"; title = "Find"; ObjectID = "5"; */
"5.title" = "Trova";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "7"; */
"7.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "7"; */
"7.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "7"; */
"7.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "8"; */
"8.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "8"; */
"8.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "8"; */
"8.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "12"; */
"12.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "12"; */
"12.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "12"; */
"12.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "18"; */
"18.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "18"; */
"18.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Find the next match."; ObjectID = "18"; */
"18.gToolTip" = "Trova il successivo";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "19"; */
"19.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "19"; */
"19.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Find the previous match."; ObjectID = "19"; */
"19.gToolTip" = "Trova il precedente";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "51"; */
"51.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "51"; */
"51.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "51"; */
"51.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "51"; */
"51.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "51"; */
"51.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "52"; */
"52.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "52"; */
"52.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "52"; */
"52.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "52"; */
"52.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "52"; */
"52.title" = "Cerca:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "53"; */
"53.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "53"; */
"53.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "53"; */
"53.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "53"; */
"53.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Ignore case"; ObjectID = "53"; */
"53.title" = "Ignora le maiuscole/minuscole";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "54"; */
"54.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "54"; */
"54.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "54"; */
"54.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "54"; */
"54.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "54"; */
"54.title" = "Successivo";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "55"; */
"55.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "55"; */
"55.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "55"; */
"55.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "55"; */
"55.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "55"; */
"55.title" = "Precedente";